insert into ${flyway:defaultSchema}.students values (
    1,
    'Данил',
    'Емурашин',
    'Евгеньевич',
    '2002-06-30',
    '2020-08-25',
    'УрФУ',
    'Прикладная информатика',
    '3',
    '94.65',
    'Очно',
    'Бюджет',
    'Бакалавриат',
    true
);

insert into ${flyway:defaultSchema}.students values (
    2,
    'Григорий',
    'Друженьков',
    'Владимирович',
    '2002-03-30',
    '2020-08-27',
    'УрФУ',
    'Прикладная информатика',
    '3',
    '94.65',
    'Очно',
    'Бюджет',
    'Бакалавриат',
    false
);

insert into ${flyway:defaultSchema}.students values (
    3,
    'Чуриков',
    'Ярослав',
    'Игоревич',
    '2002-01-30',
    '2020-08-25',
    'УрФУ',
    'Прикладная информатика',
    '3',
    '90.65',
    'Очно',
    'Контракт',
    'Аспирантура',
    true
);

insert into ${flyway:defaultSchema}.students values (
    4,
    'Иван',
    'Иванов',
    'Иванович',
    '2002-01-01',
    '2020-09-25',
    'УрФУ',
    'Прикладная информатика',
    '3',
    '40',
    'Заочно',
    'Бюджет',
    'Специалитет',
    false
);